Repository: sebastian/Flux
Catalog: *.lproj/Localizable.strings
Languages: russian

source: Add transaction
russian: Доб. транзакцию

source: Amount
russian: Сумма

source: Back
russian: Назад

source: Cancel
russian: Отмена

source: Clear filter
russian: Очистить фильтр

source: Click to add a description
russian: Щёлкните для добавки описания

source: Currencies
russian: Валюты

source: Description
russian: Описание

source: Done
russian: Готово

source: Edit
russian: Исправить

source: ERROR
russian: ОШИБКА

source: Error
russian: Ошибка

# Expense
source: Expenses
russian: Затраты

source: Filter
russian: Фильтр

source: Income
russian: Доход

source: Keywords
russian: Ключевые слова

source: List
russian: Лист

source: Location not found
russian: Локация не найдена

source: Looking up address
russian: Поиск аддреса

source: New
russian: Новый

source: Next
russian: Следующий

source: No previous keywords found
russian: Никаких предыдущих ключевых слов не найдено

source: No transactions added
russian: Транзакции не добавлены

source: Overview
russian: Обзор

source: Save
russian: Сохранить

source: Searching...
russian: Поиск...

source: Select keywords
russian: Выбрать клювые слова

source: Show on map
russian: Показать на карте

source: When
russian: Время

source: Where
russian: Место

# USD
source: USD - US Dollar
russian: US Dollar

# AUD
source: AUD - Australian Dollar
russian: Australian Dollar

# BHD
source: BHD - Bahraini Dinar
russian: Bahraini Dinar

# THB
source: THB - Thai Baht
russian: Thai Baht

# BND
source: BND - Brunei Dollar
russian: Brunei Dollar

# CLP
source: CLP - Chilean Peso
russian: Chilean Peso

# DKK
source: DKK - Danish Krone
russian: Danish Krone

# HUF
source: HUF - Hungarian Forint
russian: Hungarian Forint

# HKD
source: HKD - Hong Kong Dollar
russian: Hong Kong Dollar

# ISK
source: ISK - Iceland Krona
russian: Iceland Krona

# CAD
source: CAD - Canadian Dollar
russian: Canadian Dollar

# QAR
source: QAR - Qatari Rial
russian: Qatari Rial

# KWD
source: KWD - Kuwaiti Dollar
russian: Kuwaiti Dollar

# MYR
source: MYR - Malaysian Ringgit
russian: Malaysian Ringgit

# MTL
source: MTL - Maltese Lira
russian: Maltese Lira

# MUR
source: MUR - Mauritius Rupee
russian: Mauritius Rupee

# MXN
source: MXN - Mexican Nuevo Peso
russian: Mexican Nuevo Peso

# NPR
source: NPR - Nepalese Rupee
russian: Nepalese Rupee

# TWD
source: TWD - Taiwan Dollar
russian: Taiwan Dollar

# NZD
source: NZD - New Zealand Dollar
russian: New Zealand Dollar

# NOK
source: NOK - Norwegian Krone
russian: Norwegian Krone

# PKR
source: PKR - Pakistan Rupee
russian: Pakistan Rupee

# GBP
source: GBP - Pound Sterling
russian: Pound Sterling

# ZAR
source: ZAR - South African Rand
russian: South African Rand

# BRL
source: BRL - Brazilian Real
russian: Brazilian Real

# CNY
source: CNY - Yuan Renminbi
russian: Yuan Renminbi

# OMR
source: OMR - Omani Rial
russian: Omani Rial

# IDR
source: IDR - Indonesian Rupiah
russian: Indonesian Rupiah

# RUB
source: RUB - Russian Rubles
russian: Russian Rubles

# SAR
source: SAR - Saudi Riyal
russian: Saudi Riyal

# ILS
source: ILS - Israeli New Shekel
russian: Israeli New Shekel

# SEK
source: SEK - Swedish Krona
russian: Swedish Krona

# CHF
source: CHF - Swiss Franc
russian: Swiss Franc

# SGD
source: SGD - Singapore Dollar
russian: Singapore Dollar

# SKK
source: SKK - Slovak Koruna
russian: Slovak Koruna

# LKR
source: LKR - Sri Lanka Rupee
russian: Sri Lanka Rupee

# KRW
source: KRW - Korean Won
russian: Korean Won

# KZT
source: KZT - Kazakhstan Tenge
russian: Kazakhstan Tenge

# CZK
source: CZK - Czech Koruna
russian: Czech Koruna

# AED
source: AED - Arab Emirates Dirham
russian: Arab Emirates Dirham

# JPY
source: JPY - Japanese Yen
russian: Japanese Yen

# CYP
source: CYP - Cyprus Pound
russian: Cyprus Pound

# INR
source: INR - Indian Rupee
russian: Indian Rupee

# EUR
source: EUR - Euro
russian: Euro

# LVL
source: LVL - Latvian Lats
russian: Latvian Lats

# LTL
source: LTL - Lithuanian Litas
russian: Lithuanian Litas

# EEK
source: EEK - Estonian Kroon
russian: Estonian Kroon
